{"spa":{"deleteButton":{},"about":{"annotatorFeature05":"Asesoramiento para traductores.","annotatorFeature01":"información gramatical (etiquetas gramaticales y diagramas de dependencia.);","securityFeature03":"Todos los archivos de la base de datos son agrupados en la biblioteca. Autorización para acceder a los archivos en la biblioteca tiene que ser otorgado al usuario por el administrador de la biblioteca. Hay varios tipos de acceso (también llamados \"roles\") que pueden ser otorgados. Ellos son: lector, autor, revisor, y administrador. Un lector solo puede leer los archivos de la base de datos. Un lector no puede actualizar los archivos. Un autor puede crear y actualizar los archivos. Un revisor puede crear and actualizar comentarios a cerca de una traducción o otros textos con el propósito de revisarlos. Un administrador puede otorgar a otros usuarios el rol de lector, autor, revisor, o administrador. El administrador tiene que tener los derechos de administrador para esa biblioteca","securityFeaturesIntro":"El OLW proporciona una variedad de características de seguridad :","securityFeature08":"Copias de seguridad multiples son creadas periodicamente de cada base de datos. Acceso a las copias es seguro. ","userFeature01":"Crear y pegar su propia traducción mientras ve el texto original en Griego y traducciones de el texto.  ","securityFeature07":"Cuando un archivo es creado o actualizado, el archivo contiene el nombre del usuario y la fecha y la hora en cual el archivo fue creado y/o actualizado. Es posible determinar cada paso, de quien cambio que y cuando","securityFeature06":"Cuando el estado de un archivo es \"Publicado\" es copiado automáticamente a una base de datos separada lear-solo. Si la visibilidad es \"Público\", cualquiera puede ver en esa base de datos.","annotatorFeature04":"Información exegetica.","annotatorFeaturesTitle":"OLW Características para Anotadores","p1":"La Estación de trabajo litúrgica en línea (OLW) fue creada por y es mantenida por el personal del Centro de la Misión Cristiana Ortodoxa","aboutVideo01":"Este video explica como utilizar OLW ahorra tiempo y reduce errores al ingresar traducciones y crear servicios y libros","p2":"El Pan-Ortodoxo, está disponible para todas las jurisdicciones canónicas de la Iglesia Oriental Cristiana Ortodoxa en todo el mundo ","securityFeature01":"Las cuentas de usuarios son creadas por los administradores quienes han verificado la identidad del usuario","userFeature07":"Producir apuntes para uso personal, cuales pueden ser vistos por el usuario, a menos que el o ella deseen compartir los apuntes con otros","userFeaturesTitle":"OLW Características para Traductores","securityFeature02":"Acceso a OLW requiere entrar un nombre de usuario y contraseña válidos","annotatorFeature02":"Referencia a entidades ontológicas tales como Dios, eventos, humanos, los misterios, lugares, etc.","aristotle":"Universidad Aristóteles de Thessaloniki","userFeature04":"Enviar una traducción para revisión y/o aprobación","annotatorFeature03":"Referencia a textos bíblicos.","p4":"Las nuevas cuentas de usuarios son creatas por los administradore quienes han verificado la identidad de la persona y su necesidad para aceder al sistema","userFeature06":"Producir apuntes para ser vistos por lectores de las traducciones","userFeature02":"Ver iinformación gramatical sobre el Texto en Griego","securityFeature04":"Todos los archivos tienen un campo de estado: Editando, Retenido, Listo para Revision, Revisando, Listo para Editar, Listo para Finalizar, Finalizado, Listo para ser Publicado, Publicado. Estos estados controlan el ciclo de vida de un archivo y el flujo para gestionar un archivo","userFeaturesIntro":"El OWL proporciona a los traductores la habilidad ...","p3":"El proposito de OWL es proporcionar un ambiente seguro para que las personas puedan crear, gestionar, y publicar las traductiones de los textos Litugicos Cristianos Oxtodoxos Orientales. Tambien puede ser utilizado para otros tipos de material como, lecturas diarias, educacional, o textos catedraticos. Tambien es una herramienta para investigaciones","presentations":"Presentaciones","securityFeaturesTitle":"Características de Seguridad de OLW","userFeature03":"Ver apuntes hechos por académicos y otros traductores","annotatorFeaturesIntro":"El OWL proporciona a los investigadores la capacidad de anotar los texto Litúrgicos con...","securityFeature02b":"Solo usted puede ver los datos, y aquellos a quienes usted les otorgue acceso.","userFeature05":"Producir y descargar un PDF para un libro o servicio, con una, dos o tres traducciones de lado a lado","liturgics":"El Laboratorio de Estudios Litúrgicos de la Escuela de Teología Pastoral y Social","securityFeature05":"Todos los archivos tienen un campo de visibilidad: Personal, Privado, o Público. Si la visibilidad es 'Personal', solo el dueño de la biblioteca puede verlo o editarlo. Si la visibilidad es 'Privado', solo las personas que se les otorga acceso pueden ver o editar. Si la visibilidad es 'Público\", todos pueden verlo y revisarlo","title":"Acerca de OLW"},"HyperTokenText":{},"grammarTermsTitles":{},"grammarTermsPosValues":{},"LanguageLister":{},"searchNotes":{},"ModalAgesServiceSelector":{},"templateForTable":{},"loginPage":{"preparingApp":"Preparando la aplicación. Más menús van aparecer cuando esté listo...","msg2":"Yo he leído y estoy de acuerdo con los términos de uso y la política de privacidad\n","msg1":"Para iniciar la sesión, usted tiene que aceptar los términos de uso y la política de privacidad."},"ViewRelationships":{},"grammarTermsVoiceValues":{},"UDtagsNumber":{},"edit":{"itemSchEditor":"Usando Editor de esquema","itemTopic":"Usando Temas","itemAges":"Usando AGES DCS","itemOslw":"Utilizando OSLW","itemLabels":"Usando Editor de etiquetas ","menu":"Editar"},"GlossBuilder":{},"grammarTermsGenderValues":{},"UDtagsDefinite":{},"countries":{},"ParaColLabelEditor":{},"RichEditor":{},"ViewReferences":{},"FormattedTextNote":{},"UDtagsMood":{},"linkSearchResultsTable":{},"ParaColTextEditor":{},"grammarTermsMoodValues":{},"messages":{},"searchLinks":{},"ParaTextEditor":{},"pageAbout":{},"DomainLister":{},"UDtagsPos":{},"searchOntology":{},"UDtagsNumType":{},"search":{"menu":"Buscar","itemNote":"Apuntes Personales","itemLink":"Enlaces","itemTextNote":"Apuntes de texto","itemOntology":"Ontología","itemText":"Textos"},"grammarTermsPersonValues":{},"NewEntry":{},"httpCodes":{},"administer":{"menu":"Administrar"},"ModalLanguageSelector":{},"BibleRefSelector":{},"TopicsSelector":{},"languages":{},"privacyPolicy":{"personalDataCollected":"Que información personal nosotros colectamos","personalDataCollectedText":"Si tu no tienes una cuenta de usuario, su información personal no es colectada. Todos aquellos que tienen una cuenta de usuario y utiliza nuestros servicios van a tener alguna información recolectada acerca de ellos, guardada o procesada. Sin embargo, nosotros no recolectamos más información de la que necesitamos. Su información de cuenta de usuario contiene su nombre de usuario, su primer nombre, su apellido, su título ej. Mr. o Dr o Fr., y su cuenta de e-mail. también hay archivos de la fecha y la hora en la cual usted ingresó por última vez. Cuando usted crea o actualiza un archivo, su nombre de usuario está incluido en el archivo. Esto es para garantizar una forma de determinar quien cambio la información.","aboutThisPolicyText":"Junto a los términos de Servicio, esta política explica cómo reunir y manejar su información. Nosotros vamos a revisar esta política de vez en cuando para estar seguros de que está actualizada. Si hacemos cambios, nosotros publicaremos la versión más actual aquí. Cuando nosotros hagamos cambios significantes, le avisaremos cuando vuelva a ingresar a nuestro servicio, o a través de otros medios de comunicaciones","whoAreWe":"Quienes somos nosotros y cómo usted puede contactarnos?","whoAreWeText":"Este sitio web es proporcionado por el Centro Misionero Ortodoxo Cristiano (OCMC), St Augustine, FL, USA. En la parte de abajo de la página (Acerca de) hay una dirección de e-mail para contactarnos","personalDataHowLongText":"Nosotros solo conservamos tus datos mientras su cuenta de usuario está activa. Si nos solicita borrar su cuenta entonces su información  personal va hacer borrada.   Los archivos en su biblioteca personal van hacer borrados. Si  tiene autoridad para  crear o actualizar archivos en una biblioteca no-personal, nosotros cambiaremos su nombre de usuario a anónimo para que no pueda ser identificada. Usted puede solicitar que sus datos personales sean borrados en cualquier momento","cookies":"Nosotros utilizamos cookies?","linksText":"Ocasionalmente nuestro sitio web puede proporciona acceso a otros sitios webs mediante el enlace a ellos. Nosotros no somos responsables por la Política de datos (incluyendo protección de datos y cookies), contenido o seguridad de estos sitios web vinculados. Por lo tanto, es una buena idea asegurarse de consultar con las políticas de privacidad para saber cómo van a utilizar sus datos","choicesAndRights":"Cuales son sus opciones y derechos?","thirdPartyText":"Nosotros compartimos su información sólo cuando usted nos pide hacerlo, cuando es una parte necesaria para proporcionar servicios para usted, o cuando nosotros necesitamos por razones legales","personalDataUse":"Porque y como nosotros utilizamos su información personal","personalDataWhereStoredText":"Nosotros guardamos su información en los servidores de los Estados Unidos de America.","personalDataSecurityText":"Nosotros utilizamos estándares de la industria para proteger sus datos. Nosotros utilizamos HTTPS encriptación para comunicarnos a través del internet. Las bases de datos que contienen su información están protegidas por nombre de usuario y contraseña. El acceso en línea para su información de la cuenta está restringida a usted y a los administradores de la cuenta. Los servidores pueden ser ingresados por los administradores de los servidores con las claves apropiadas de encripción","optOutText":"Si nosotros necesitamos,  le contactaremos via e-mail. Si usted desea suscribirse al boletín, nos puede enviar un e-mail (Por favor mire en la parte de abajo de la página Acerca de). Si usted se suscribe a nuestro boletín, y cambia de opinión, hay un enlace de no-suscrito en la parte de abajo del boletín","title":"Política de Privacidad","personalDataAdvertising":"Como es tu información es usada para publicidad?","cookiesText":"Nosotros no utilizamos coockies.","aboutThisPolicy":"Sobre esta política","personalDataSecurity":"Como nosotros mantenemos su información personal segura?","thirdParty":"Cuando su información es compartida con o colectada por terceras personas?","links":"Qué es lo que pasa cuando hago clic en un enlace que me lleva a otro pagina web?","optOut":"Como me puedes contactar?","personalDataUseText":"Nosotros solo utilizamos su información cuando usted nos ha otorgado su consentimiento, cuando es necesario para prestar los servicios que ha solicitado, cuando es necesario para ejercer o cumplir con los derechos legales u obligaciones, o por fines comerciales legales normales de tipo establecido en esta política","personalDataHowLong":"Por cuánto tiempo nosotros guardamos su información personal?","choicesAndRightsText":"Si tiene una cuenta de usuario, usted puede solicitarnos en cualquier momento borrar su cuenta. Usted  también puede descargar sus archivos personales utilizando \"Mis Archivos\" en la opción de menú.","personalDataWhereStored":"Donde guardamos nosotros su información?","personalDataAdvertisingText":"Nosotros no utilizamos tu información para publicidad."},"Grammar":{},"grammarTermsCaseValues":{},"grammarTermsCategoryValues":{},"help":{"title":"Página de Ayuda","videoNoteDownload":"Como descargar sus apuntes personales ","videoGrammarText":"El Explorador de Gramática provee enlaces rápidos para  léxicos. Si está disponible para el texto que este viendo, también habrá un Diagrama de Dependencia que proporciona información tanto morfológica como sintáctica. Si usted está autorizado, hay un herramienta Etiquetador que le permitirá anotar cada palabra con la etiqueta gramatical e información de dependencia","videoEnterTranslation":"Como entrar una traducción","videoSearchTextText":"Usted puedes buscar textos  litúrgicos y bíblicos. En la barra de menú, hacer clic en el texto Buscar >.  Más abajo de esta página hay una sección más grande de 'Como Buscar en la Base de Datos', que proporciona información detallada","videoLabelEditorText":"El Editor de etiquetas permite ver el interfaz del usuario en inglés de lado a lado con otros tres idiomas. Puede ser utilizado para entrar traducciones del usuario interface. Está disponible seleccionando Editar> Utilizando las etiquetas de Editar. Solo las personas que están autorizadas para usar el Editor pueden ver este opcion de menu ","videoDailyReadings":"Como editar y generar lecturas diarias","videoLabelEditor":"Como Editar las etiquestas de usuario Interface","videos":"Como ...","videoLogonText":"Hacer clic en 'la persona' al lado derecho de la barra menú. De allí, hacer clic \"Iniciar sesión'. Ir al mismo menú para seleccionar \"Cerrar Sesión'","videoLogon":"Cómo iniciar y cerrar la sesión","videoCreateTagText":"Usted puede agregar etiquetas a los apuntes. Esto le va a permitir encontrar notas que contienen etiquetas que le interesan ","videoSelectServiceText":"Tanto el Editor y el generador le permitirá seleccionar un servicio AGES o una plantilla reusable para cada idioma que está en la base de datos","videoTagSearchText":"Usted puede buscar apuntes utilizando las etiquetas. En el menú, seleccione Buscar. usted puede buscar 'Apuntes Personales' o \" Notas de texto\" ","videoSearchNotesText":"Usted puede buscar el contenido de los apuntes. En la barra de menú, hacer clic Buscar> Apuntes personales, o Buscar > Notas de Texto","videoDailyReadingsText":"Con respecto a las lecturas diarias, tenga en cuenta que hay títulos de las Celebraciones y de los Santos conmemorados [saintos/com] y para una descripción narrativa de las celebraciones o de la vida de los Santos  [párrafo]. Usted puede llenar esto para su idioma específico. Si usted no ingresa una conmemoración or un párrafo, se eliminará cuando las lecturas diarias sean generadas","videoSearchText":"Como buscar Textos","videoNoteDownloadText":"Usted puede descargar sus apuntes. En el menú, seleccione el icono de usuario (se parece como una persona), luego seleccione 'Mis archivos\"","videoGenerateServiceText":"Usted puede generar servicios o libros para uno, dos o tres idiomas que esten de lado a lado. Si alguna parte no ha sido traducida todavia para el idioma seleccionado, usted va a verlo en Ingles o en Griego en su lugar. Estos son llamados idiomas 'altermativa\"","videoGrammar":"Como usar el Explorador de Gramática","videoMenuOverview":"Visión general de  los artículos de menú","videoCreateTag":"Como crear o editar etiquetas para un apunte","videoEnterTranslationText":"Usted puede ingresar traducciones de textos en la bibliotecas para las cuales usted ha sido autorizado. Seleccione Editar> Utilizando AGES DCS, luego seleccione la plantilla que desee utilizar y la biblioteca para la cual usted esté traduciendo","videoTagSearch":"Cómo usar las etiquetas para buscar apuntes","videoWarning":"Puede tomar unos pocos minutos o más para cargar el video. Cuánto tiempo tome depende de la rapidez del Internet. Si el video no comienza  de inmediato, por favor espere. Si usted ve que hay una rueda girando en el video, sigue adelante y haga clic en el botón Play ","videoGenerateService":"Como generar un servicio o libro Litúrgico","videoCreateNote":"Como crear un apunte","videoCreateNoteText":"Si tiene autorización, cuando usted este en el Editor para un texto, usted puede crear apuntes acerca del texto.\n","intro":"En la parte de abajo podrás ver las instrucciones de como hacer varias cosas.  También hay videos. Incluso si no miras usualmente videos para aprender cómo usar el Software, por favor mira los videos del Explorador de gramática. También, es importante leer la sección titulada \" Cómo Buscar en la base de datos Litúrgicos'. Usted va a entender mejor como la base de datos trabaja. \n","videoMenuOverviewText":"La barra de menú proporciona acceso a varias herramientas que están disponibles. Después de iniciar la sesión usted puede ver más opciones","videoSearchNotes":"Como buscar los apuntes","videoChangeLanguage":"Como cambiar el idioma del usario interface","videoChangeLanguageText":"Para cambiar el idioma del usuario del interface, hacer clic en la bandera que representa el idioma que desea.  Contactenos si desea ayudarnos a añadir su idioma en el usuario interface","videoSelectService":"Cómo seleccionar un Servicio o Libro Litúrgico AGES DCS"},"ModalParaRowEditor":{},"texts":{"itemNew":"Nueva Parte de texto","itemSearch":"Buscar partes de texto","menu":"Textos"},"UDtagsCase":{},"UDtagsVoice":{},"publications":{},"notes":{"itemSearch":"Buscar apuntes","menu":"Apuntes","itemNew":"Nuevos Apuntes"},"searchTreebanks":{},"ModalCountrySelector":{},"WorkflowForm":{},"DependencyDiagram":{},"AgesViewer":{},"resultsTable":{},"UDtagsDepRel":{},"UDtagsTense":{},"TextNoteEditor":{},"ModalTemplateNodeEditor":{},"links":{"itemNew":"Nuevo enlace de texto","itemSearch":"Buscar enlaces de texto","menu":"Enlaces"},"generate":{"itemAges":"Usando AGES DCS","itemOslw":"Usando OSLW","menu":"Generar"},"grammarTermsTenseValues":{},"add":{"itemEntity":"Entidad","menu":"Añadir","itemNote":"Apuntes","itemTopic":"Temas","itemText":"Textos","itemLink":"Enlace"},"UDtagsPerson":{},"UDtagsVerbForm":{},"myRecords":{"p1":"Haga clic en el botón de abajo para descargar los archivos de su biblioteca personal. El archivo tendrá una extensión .json. Los archivos están formateados utilizando json. Usted puede abrir los archivos utilizando cualquier editor de texto"},"UDtagsDegree":{},"TokenTagger":{},"termsOfUse":{"cancellation":"Puede solicitar eliminar su cuenta de usuario y archivos personales  .","release":"Usted es completamente responsable for el uso de este servicio. Es responsable de asegurarse que los textos y/o traducciones que ingrese le pertenezcan, o sean de dominio público, o que ha recibido el permiso de forma escrita. (ej. un e-mail) para utilizarlos","title":"Términos de Uso","backups":"Nosotros mantenemos copias de seguridad de todos los datos. Es su responsabilidad descargar sus archivos utilizando \"Mis archivos\" en el menú. Nosotros no nos hacemos responsables por la pérdida de sus archivos si usted no los ha guardado, o si las copias de los datos de seguridad no están disponibles","copyrights":"Nosotros hacemos todo lo posible para asegurarnos  de proporcionar textos que son de dominio público o por los cuales hemos recibido autorización para su uso. Si usted cree que algún texto en esta página web infringe los derechos de autor, por favor contactemos para platicar del tema y tomar las medidas necesarias ","liability":"Nosotros no seremos responsables por daños o pérdidas que surjan por el uso o la inhabilidad de utilizar el servicio o que surjan por motivos de este acuerdo","disclaimer":"Los servicios que nosotros ofrecemos en esta página web. Nosotros (OCMC) ofrecemos nuestros servicios tal como son, y  no hacemos ninguna promesa o garantías sobre los servicios","enhancements":"Si nos solicita modificar o añadir una nueva característica a esta página web y software asociado, y nosotros lo hacemos, nosotros mantendremos la completa y la propiedad exclusiva de los derechos de autor del software"},"header":{},"pageLogin":{},"SearchGeneric":{},"DomainBuilder":{},"TemplateEditor":{},"ModalReactSelector":{},"liturgicalAcronyms":{},"UDtagsAspect":{},"button":{},"WorkflowAssignment":{},"searchTemplates":{},"NewEntryForm":{},"AgesEditor":{},"UDtagsPronType":{},"GenericNewEntryForm":{},"Answertags":{},"OntologyRefSelector":{},"paratexts":{"menu":"Texto Paralelos"},"UDtagsGender":{},"home":{"p1":"Bienvenidos a los traductores de los textos Litúrgicos y a los académicos quienes están creando material para ayudarnos a nosotros entender el significado de los textos! ","p2":"Mediante las plegarias de los Santos Himnógrafos  Kosmas de Melodist, Juan de Damascus, y Nikodemos de Athonite, que nuestro trabajo sea hecho en Dios, por Él, y por medio de Él, para su gloria y honor!","msg1":"De vez en cuando, nosotros necesitamos actualizar la aplicación web o la base de datos. Si usted observa derepente mensajes sobre errores en la red o algo que no este  disponible, espera unos minutos y trate de nuevo"},"grammarTermsNumberValues":{},"schemaBasedAddButton":{},"UDtagsPoss":{},"ldp":{},"ChangePasswordPage":{},"treebanksResultsTable":{}},"en":{"deleteButton":{},"about":{"annotatorFeature02":"references to ontological entities such as God, events, humans, the mysteries, places, etc.","securityFeaturesTitle":"Security Features of the OLW","userFeature01":"create or paste their own translation while viewing the Greek source text and translations of the text.","annotatorFeaturesTitle":"OLW Features for Annotators","p2":"It is Pan-Orthodox, available for all canonical jurisdictions of the Eastern Orthodox Christian Church world-wide.","userFeature04":"submit a translation for review and/or approval.","securityFeature05":"All records have a visibility field: Personal, Private, or Public.  If the visibility is 'Personal', only the library owner can see or edit it.  If the visibility is 'Private', only those granted access can see or edit it.  If the visibility is 'Public', anyone can see or view it.","p3":"The purpose of the OLW is provide a secure environment for people to create, manage, and publish translations of the Eastern Orthodox Christian liturgical texts.  It can also be used for other types of material such as daily readings, educational, or catechetical texts.  It is also a tool for researchers.","userFeaturesTitle":"OLW Features for Translators","userFeaturesIntro":"The OLW provides translators the ability to...","securityFeature01":"User accounts are created by administrators who have verified the identity of the user.","securityFeaturesIntro":"The OLW provides a variety of security features:","annotatorFeature03":"references to Biblical texts.","annotatorFeature04":"exegetical information.","userFeature07":"produce notes for personal use, which can only be viewed by that user unless he or she wants to share them with others.","userFeature05":"produce and download a PDF for a book or service, with one, two, or three translations side-by-side.","annotatorFeature01":"grammatical information (grammatical tags and dependency diagrams.);","liturgics":"The Laboratory of Liturgical Studies of the School of Pastoral and Social Theology","title":"About the OLW","securityFeature04":"All records have a status field: Editing, Holding, Ready to Review, Reviewing, Ready to Edit, Ready to Finalize, Finalized, Ready to Release, or Released.  These status control the life-cycle of a record and the workflow for managing a record.","securityFeature06":"When a record's status is 'Released', it is automatically copied to a separate read-only database. If the visibility is 'Public', anyone can view it in that database.","p1":"The Online Liturgical Workstation (OLW) was developed by and is maintained by staff of the Orthodox Christian Mission Center.","securityFeature02b":"Only you can view your data, and those to whom you grant access.","userFeature02":"view grammatical information about the Greek text.","securityFeature02":"Access to the OLW requires entry of a valid username and password.","userFeature03":"view notes made by scholars and other translators.","aboutVideo01":"This video explains how using OLW saves time and reduces errors when entering translations and creating services and books.","securityFeature07":"When a record is created or updated, the record contains the username and the date and time at which the record was created and/or updated.  It is possible to determine each step of the way, who changed what and when.","userFeature06":"produce notes to be seen by readers of the translation.","securityFeature03":"All records in the database are grouped into libraries.  Authorization to access records in a library must be granted to a user by an administrator for that library.  There are types of access (also called 'roles') that can be granted. They are: reader, author, reviewer, and administrator.  A reader may only read a database record.  A reader cannot update a record.  An author can create and update records.  A reviewer can create and update comments about a translation or other text for the purpose of reviewing it.  An administrator can grant other users the role of reader, author, reviewer, or administrator.  The administrator must have administrator rights for that library.","annotatorFeature05":"advice to translators.","annotatorFeaturesIntro":"The OLW provides researchers the ability to annotate the liturgical text with...","aristotle":"Aristotle University of Thessaloniki","presentations":"Presentations","p4":"New user accounts are created by administrators who have verified the identity of the individual and his/her need for access to the system.","securityFeature08":"Multiple backups are periodically made from each database.  Access to the backups is secured."},"HyperTokenText":{},"grammarTermsTitles":{},"grammarTermsPosValues":{},"LanguageLister":{},"searchNotes":{},"ModalAgesServiceSelector":{},"templateForTable":{},"loginPage":{"preparingApp":"Preparing the application.  More menus will appear when it is ready...","msg2":"I have read and agree to the terms of use and privacy policy.","msg1":"In order to login, you must agree to the terms of use and privacy policy."},"ViewRelationships":{},"grammarTermsVoiceValues":{},"UDtagsNumber":{},"edit":{"itemLabels":"Using Labels Editor","itemOslw":"Using OSLW","itemAges":"Using AGES DCS","menu":"Edit","itemSchEditor":"Using Schema Editor","itemTopic":"Using Topic"},"GlossBuilder":{},"grammarTermsGenderValues":{},"UDtagsDefinite":{},"countries":{},"ParaColLabelEditor":{},"RichEditor":{},"ViewReferences":{},"FormattedTextNote":{},"UDtagsMood":{},"linkSearchResultsTable":{},"ParaColTextEditor":{},"grammarTermsMoodValues":{},"messages":{},"searchLinks":{},"ParaTextEditor":{},"pageAbout":{},"DomainLister":{},"UDtagsPos":{},"searchOntology":{},"UDtagsNumType":{},"search":{"itemOntology":"Ontology","menu":"Search","itemNote":"Personal Notes","itemText":"Texts","itemTextNote":"Text Notes","itemLink":"Links"},"grammarTermsPersonValues":{},"NewEntry":{},"httpCodes":{},"administer":{"menu":"Administer"},"ModalLanguageSelector":{},"BibleRefSelector":{},"TopicsSelector":{},"languages":{},"privacyPolicy":{"choicesAndRightsText":"If you have a user account, you can ask us at anytime to delete your account.  You can also download your personal records using the 'My Records' menu item.","title":"Privacy Policy","personalDataUseText":"We only use your information where you have given us your consent, where it is necessary to deliver the services you have requested, where it is necessary to exercise or comply with legal rights or obligations, or for normal business purposes of the kind set out in this policy.","personalDataSecurityText":"We use industry standard means to protect your data. We use HTTPS encryption for communications over the Internet. The databases that contain your information are protected by username and password. Online access to your account information is restricted to you and to account administrators. Servers can only be logged into by server administrators with the proper encryption key.","personalDataAdvertising":"How is your information used for advertising?","thirdParty":"When is your information shared with or collected by third parties?","whoAreWeText":"This website is provided by the Orthodox Christian Mission Center (OCMC), St. Augustine, FL, USA.  At the bottom of the 'About' page there is an email address to contact us.","personalDataHowLong":"How long do we store your personal data?","optOut":"How do you contact me?","personalDataWhereStoredText":"We store your information in servers in the United States of America.","aboutThisPolicy":"About this policy","linksText":"Occasionally our site may provide access to other web sites by linking to them. We’re not responsible for the data policies (including data protection and cookies), content or security of these linked websites. So, it is a good idea to make sure you refer to their privacy policies to ensure you know how they use your data.","choicesAndRights":"What are your choices and rights?","personalDataAdvertisingText":"We do not use your information for advertising.","personalDataCollected":"What personal data do we collect?","personalDataHowLongText":"We only keep your data for as long as your account is active. If you ask us to delete your account then your personal information will be deleted.  Records in your personal library will be deleted. If you had authority to create or update records in a non-personal library, we will anonymize your username so it does not identify you. You can ask us to delete your personal data at any time.","cookiesText":"We do not use cookies.","optOutText":"If we need to, we will contact you through email. If you want to subscribe to our newsletter, you can email us (see the bottom of the About page). If you subscribe to our newsletter, and change your mind, there is an unsubscribe link at the bottom of the newsletter.","thirdPartyText":"We share your information only where you ask us to, where it’s a necessary part of providing service to you, or where we need to for legal reasons.","cookies":"Do we use cookies?","links":"What happens when I click on a link that takes me to another website?","personalDataUse":"Why and how do we use your personal data?","whoAreWe":"Who are we and how can you contact us?","personalDataSecurity":"How do we keep your personal data secure?","aboutThisPolicyText":"Along with our Terms of Service, this policy explains how we collect and handle your information. We will review this policy from time to time to make sure it is up to date. If we make changes, we will post the latest version here. When we make significant changes, we will let you know when you next access our services, or by other communications.","personalDataCollectedText":"If you do not have an account, no personal information is collected. Everyone who has a user account and uses our services will have some information about them collected, stored and processed. However, we do not collect more information than we need. Your user account information has your username, your first name, your surname, your title, e.g. Mr. or Dr. or Fr., and your email address. There is also record of the date and time you last accessed the system. When you create or update a record, your username is included in the record. This is to ensure there is a way to determine who changed information.","personalDataWhereStored":"Where do we store your information?"},"Grammar":{},"grammarTermsCaseValues":{},"grammarTermsCategoryValues":{},"help":{"videoChangeLanguageText":"To change the language of the user interface, click a flag that represents the language you want. Contact us if you want to help us add your language to the user interface.","videoCreateTag":"How to create or edit tags for a note","videoSelectServiceText":"Both the Editor and Generator allow you to select an AGES service or book template. These templates are reusable for any language that is in the database.","videoNoteDownload":"How to download your personal notes","videoGenerateServiceText":"You can generate services or books for one, two, or three languages side-by-side. If some part has not been translated yet for the language you select, you will see English or Greek instead.  These are called 'fallback' languages.","videoLabelEditorText":"The Labels Editor allows the user to view the English user interface labels side-by-side with up to three other languages. It can be used to enter translations of the user interface. It is available by selecting Edit > Using Labels Editor. Only people who are authorized to use the editor will see this menu option.","videoCreateNote":"How to create a note","videoChangeLanguage":"How to change the language of the user interface","videoCreateNoteText":"If you are authorized, when you are in the Editor for a text, you can create notes about the text.","intro":"Below you can find instructions on how to do various things.  There are also videos. Even if you do not usually watch videos to learn how to use software, please do watch the video on the Grammar Explorer.  Also, it is important to read the section titled 'How to Search the Liturgical Database'. You will better understand how the database works.","title":"Help Page","videoEnterTranslation":"How to enter a Translation","videoLogonText":"Click the 'person' on the right of the menu bar.  Then click 'Login'. Go to the same menu to select 'Logout'.","videoSearchNotes":"How to search for notes","videoMenuOverviewText":"The menu bar provides access to the various tools that are available.  After you login you will see more options.","videoNoteDownloadText":"You can download your notes.  In the menu, select the user icon (it looks like a person), then select 'My Records'.","videoSearchText":"How to search texts","videoGrammarText":"The Grammar Explorer provides quick links to lexicons. If available for the text you are viewing, there will also be a Dependency Diagram that provides both morphological and syntactic information. If you are authorized, there is a Tagger tool that allows you to annotate each word with its grammatical tags and dependency information.","videoTagSearchText":"You can search notes using tags.  In the menu, select Search.  You can search 'Personal Notes' or 'Text Notes'.","videoGrammar":"How to use the Grammar Explorer","videoDailyReadingsText":"Regarding Daily Readings, note that there are place holders for the Feast or Saint commemorated [saint/com] and for narrative descriptions of the feast or the life of the saint [paragraph]. You can fill these in for your specific language.  If you do not enter a commemoration or paragraph, it will be removed when the daily readings are generated.","videoGenerateService":"How to generate a service or liturgical book","videoMenuOverview":"An overview of the menu items","videoSearchNotesText":"You can search the content of notes.  On the menu bar, click Search > Personal Notes, or Search > Text Notes.","videoSelectService":"How to select a Service or Liturgical Book from AGES DCS","videoLogon":"How to login and logout","videoCreateTagText":"You can add tags to notes.  This will allow you to find notes that have a tag you are interested in.","videoDailyReadings":"How to edit and generate daily readings","videoWarning":"It can take a few seconds or longer for a video to load.  How long it takes depends on your Internet speed.  If a video does not start playing right away, please wait. If you see a spinning wheel on a video, go ahead and click the play button anyway.","videoEnterTranslationText":"You can enter the translation of texts of libraries for which you have authorization. Select Editor > Using AGES DCS, then select the template you want to use and the library for which you are translating.","videoTagSearch":"How to use tags to search for notes","videos":"How To...","videoLabelEditor":"How to Edit User Interface Labels","videoSearchTextText":"You can search the liturgical and biblical texts.  On the menu bar, click Search > Text. Further down on this page is a larger section on 'How to Search the Database', which provides you detailed information."},"ModalParaRowEditor":{},"texts":{"itemSearch":"Search Text Parts","itemNew":"New Text Part","menu":"Texts"},"UDtagsCase":{},"UDtagsVoice":{},"publications":{},"notes":{"itemNew":"New Note","itemSearch":"Search Notes","menu":"Notes"},"searchTreebanks":{},"ModalCountrySelector":{},"WorkflowForm":{},"DependencyDiagram":{},"AgesViewer":{},"resultsTable":{},"UDtagsDepRel":{},"UDtagsTense":{},"TextNoteEditor":{},"ModalTemplateNodeEditor":{},"links":{"itemSearch":"Search Text Links","menu":"Links","itemNew":"New Text Link"},"generate":{"menu":"Generate","itemOslw":"Using OSLW","itemAges":"Using AGES DCS"},"grammarTermsTenseValues":{},"add":{"menu":"Add","itemEntity":"Entity","itemTopic":"Topic","itemText":"Text","itemLink":"Link","itemNote":"Note"},"UDtagsPerson":{},"UDtagsVerbForm":{},"myRecords":{"p1":"Click the button below to download the records in your personal library. The file will have a .json extension. The records are formatted using json. You can open the file using any text editor."},"UDtagsDegree":{},"TokenTagger":{},"termsOfUse":{"disclaimer":"The service we are providing is this website. We (OCMC) provide our service as is, and we make no promises or guarantees about this service.","release":"You are fully responsible for your use of the service. You are responsible for ensuring that the texts and/or translations you enter are either your own, or in the public domain, or that permission has been received in written form (e.g. an email) to use them.","liability":"We will not be liable for damages or losses arising from your use or inability to use the service or otherwise arising under this agreement.","cancellation":"You may ask us to delete your user account and personal records.","enhancements":"If you ask us to modify or add new features to this website and associated software, and we do so, we still retain full and sole ownership and copyright of the software.","backups":"We maintain backups of all data.  However, it is your responsibility to download your records using the 'My Records' menu item.  We will not be held responsible for the loss of your records if you fail to save them, or if the backup of your data is not available.","title":"Terms of Use","copyrights":"We do our best to ensure that we only provide texts that are in the public domain or for which we have received authorization to use.  If you believe any text on this website is a copyright infringement, please contact us so we can discuss the situation and take action if needed."},"header":{},"pageLogin":{},"SearchGeneric":{},"DomainBuilder":{},"TemplateEditor":{},"ModalReactSelector":{},"liturgicalAcronyms":{},"UDtagsAspect":{},"button":{},"WorkflowAssignment":{},"searchTemplates":{},"NewEntryForm":{},"AgesEditor":{},"UDtagsPronType":{},"GenericNewEntryForm":{},"Answertags":{},"OntologyRefSelector":{},"paratexts":{"menu":"Parallel Texts"},"UDtagsGender":{},"home":{"p2":"Through the prayers of the Holy Hymnographers Saints Kosmas the Melodist, John of Damascus, and Nikodemos the Athonite, may our work be done in God, by Him, and through Him, to His glory and honor!","p1":"Welcome to translators of the liturgical texts, and to scholars who are creating resources to help us understand the meaning of the texts!","msg1":"From time to time, we need to update the web app or the database. If you suddenly see messages about network errors or something not being available, wait a few minutes and try again."},"grammarTermsNumberValues":{},"schemaBasedAddButton":{},"UDtagsPoss":{},"ldp":{},"ChangePasswordPage":{},"treebanksResultsTable":{}},"el":{"deleteButton":{},"about":{"annotatorFeature01":"γραμματικές πληροφορίες (γραμματικές ετικέτες και διαγράμματα εξάρτησης.);","userFeature06":"Παραγωγή σημειώσεων ορατές στους αναγνώστες της μετάφρασης.","presentations":"Παρουσιάσεις","annotatorFeature04":"ερμηνευτική πληροφορία.","securityFeature04":"Όλες οι καταχωρήσεις έχουν πεδίο κατάστασης: Επιμέλεια, Πρόχειρα. Έτοιμα προς Επανεξέταση.  Έτοιμα προς Επιμέλεια.,Έτοιμα προς Οριστικοποίηση, Έτοιμα προς Δημοσίευση.  Αυτές οι καταστάσεις ελέγχουν τον κύκλο-ζωής της καταχώρησης και τη ροή εργασίας στη διαχείριση της καταχώρησης.","title":"Σχετικά με το OLW","securityFeature07":"Όταν η καταχώρηση δημιουργείται ή ενημερώνεται, η καταχώρηση περιέχει το όνομα χρήστη, την ημερομηνία και την ώρα στην οποία η καταχώρηση δημιουργήθηκε και/ή ενημερώθηκε.  Είναι δυνατό να ορίζεται κάθε βήμα της διαδικασίας, ποιος τροποποιεί, τι και πότε.","securityFeature06":"Όταν η κατάσταση της καταχώρησης είναι «Δημοσίευση», αυτόματα αντιγράφεται σε μία ξεχωριστή βάση δεδομένων μόνο για ανάγνωση. Αν η προβολή είναι «Δημόσια», οποιοσδήποτε μπορεί να το δει στη συγκεκριμένη βάση δεδομένων.","securityFeature05":"Όλες οι καταχωρήσεις έχουν ένα πεδίο προβολής:Προσωπικό,Ιδιωτικό, ή Δημόσιο. Αν η προβολή είναι «Προσωπική», μόνο ο διαχειριστής βιβλιοθήκης μπορεί να το δει ή να το διορθώσει. Αν η προβολή είναι «Ιδιωτική», μόνο όσοι έχουν πρόσβαση μπορούν να το δουν ή να το διορθώσουν. Αν η προβολή είναι«Δημόσια», όλοι μπορούν να το δουν.","annotatorFeature02":"αναφορές σε οντολογικές υπάρξεις όπως ο Θεός, οι εκδηλώσεις, ο  άνθρωπος, τα μυστήρια, οι τόποι κ.τ.λ.","aristotle":"ΑΡΙΣΤΟΤΕΛΕΙΟ ΠΑΝΕΠΙΣΤΗΜΙΟ ΘΕΣΣΑΛΟΝΙΚΙΗΣ","userFeature02":"Δείτε γραμματικές πληροφορίες  σχετικά με το ελληνικό κείμενο.","annotatorFeature05":"συμβουλή στους μεταφραστές.","p3":"Σκοπός του OLW είναι να εξασφαλίσει ένα ασφαλές περιβάλλον για όσους θέλουν να δημιουργήσουν, να διαχειριστούν και να δημοσιεύσουν μεταφράσεις λειτουργικών κειμένων από την Ανατολική Ορθόδοξη Εκκλησία. Επίσης, μπορεί να χρησιμοποιηθεί για άλλου είδους υλικό, όπως καθημερινή ανάγνωση, εκπαιδευτικό ή κατηχητικά κείμενα.","securityFeature02":"Η πρόσβαση στο OLW απαιτεί την είσοδο έγκυρου ονόματος χρήστη και κωδικού πρόσβασης.","userFeaturesIntro":"Το OLW  παρέχει στους χρήστες που είναι μεταφραστές τη δυνατότητα να...","p2":"Αυτό είναι Παν-Ορθόδοξο,διαθέσιμο για όλες τις κανονικές δικαιοδοσίες της Ανατολικής Ορθόδοξης Χριστιανικής Εκκλησίας παγκοσμίως.","securityFeature08":"Πολλαπλά αντίγραφα ασφαλείας θα δημιουργούνται από κάθε βάση δεδομένων. Η πρόσβαση στα αντίγραφα είναι ασφαλής.","userFeaturesTitle":"Χαρακτηριστικά για χρήστες του OLW που είναι μεταφραστές","securityFeature02b":"Μόνο εσείς μπορείτε να δείτε τα δεδομένα σας και αυτών που τους επιτρέπεται η πρόσβαση.","annotatorFeaturesIntro":"Το OLW παρέχει στους ερευνητές τη δυνατότητα να σχολιάσουν λειτουργικά κείμενα με...","annotatorFeature03":"αναφορές σε Βιβλικά κείμενα.","securityFeaturesTitle":"Χαρακτηριστικά ασφαλείας του OLW","userFeature01":"Δημιουργήστε ή επικολλήστε την ίδια τη μετάφραση ενώ βλέπετε την ελληνική πηγή του κειμένου και μεταφράσεις του κειμένου.","annotatorFeaturesTitle":"OLW Δυνατότητες για σχολιαστές","liturgics":"To Εργαστήριο Λειτουργικών Μελετών του Τμήματος Ποιμαντικής και Κοινωνικής Θεολογίας","userFeature07":"Παραγωγή σημειώσεων για προσωπική χρήση, οι οποίες θα είναι ορατές μόνο από το συγκεκριμένο χρήστη εκτός εάν αυτός/αυτή θέλει να το μοιραστεί με άλλους.","aboutVideo01":"Αυτό το βίντεο εξηγεί πως να χρησιμοποιήσετε το OLW εξοικονομώντας χρόνο και μειώνοντας λάθη κατά της είσοδο στις μεταφράσεις και τη δημιουργία υπηρεσιών και βιβλίων.","securityFeature03":"Όλες οι καταχωρήσεις στη βάση δεδομένων ομαδοποιούνται στις βιβλιοθήκες. Η έγκριση πρόσβασης σε καταχωρήσεις μιας βιβλιοθήκης θα πρέπει να δίνεται στο χρήστη από το διαχειριστή της συγκεκριμένης βιβλιοθήκης. Υπάρχουν τύποι πρόσβασης (που λέγονται και «ρόλοι» που μπορούν να δοθούν. Υπάρχουν: αναγνώστης, συγγραφέας, σχολιαστής, διαχειριστής. Ο αναγνώστης μπορεί μόνο να διαβάσει μια καταχώρηση βάσης δεδομένων. Ο αναγνώστης δεν μπορεί να ενημερώσει μια καταχώρηση. Ο συγγραφέας μπορεί να δημιουργεί και να ενημερώνει καταχωρήσεις. Ο σχολιαστής μπορεί να δημιουργεί σχόλια σχετικά με τη μετάφραση ή άλλα κείμενα με στόχο την επισκόπησή τους. Ο διαχειριστής μπορεί να δίνει στους χρήστες το ρόλο του αναγνώστη, συγγραφέα, σχολιαστή ή διαχειριστή. Ο διαχειριστής πρέπει να έχει δικαιώματα διαχειριστή για τη βιβλιοθήκη.","userFeature03":"Προβολή σημειώσεων από μελετητές και άλλους μεταφραστές.","p4":"Οι νέοι λογαριασμοί χρηστών δημιουργούνται από τους διαχειριστές που επαληθεύουν την ταυτότητα του ατόμου και την ανάγκη του για πρόσβαση στο σύστημα.","p1":"Το Online Liturgical Workstation (OLW) ιδρύθηκε και διατηρείται από το προσωπικό του Ορθόδοξου Χριστιανικού Αποστολικού Κέντρου.","securityFeaturesIntro":"Το OLW παρέχει μία ποικιλία χαρακτηριστικών ασφαλείας:","userFeature05":"Δημιουργήστε και κατεβάστε ένα PDF για βιβλίο ή υπηρεσία, με μία, δύο ή τρεις μεταφράσεις τη μία δίπλα στην άλλη.","securityFeature01":"Οι λογαριασμοί των χρηστών δημιουργούνται από τους διαχειριστές οι οποίοι μπορούν να επιβεβαιώσουν προσωπικά την ταυτότητα του χρήστη.","userFeature04":"Υποβολή μετάφρασης για έλεγχο ή/και έγκριση."},"HyperTokenText":{},"grammarTermsTitles":{},"grammarTermsPosValues":{},"LanguageLister":{},"searchNotes":{},"ModalAgesServiceSelector":{},"templateForTable":{},"loginPage":{"msg1":"Προκειμένου να συνδεθείτε, θα πρέπει να συμφωνείτε με τους όρους χρήσης και την πολιτική απορρήτου.","msg2":"Διάβασα και συμφωνώ με  τους όρους χρήσης και την πολιτική απορρήτου."},"ViewRelationships":{},"grammarTermsVoiceValues":{},"UDtagsNumber":{},"edit":{"menu":"Επεξεργασία","itemTopic":"Χρήση Θέματος","itemOslw":"Χρήση του OSLW","itemAges":"Χρήση του AGES","itemSchEditor":"Χρήση Προγράμματος Επεξεργασίας","itemLabels":"Χρήση του Labels Editor"},"GlossBuilder":{},"grammarTermsGenderValues":{},"UDtagsDefinite":{},"countries":{},"ParaColLabelEditor":{},"RichEditor":{},"ViewReferences":{},"FormattedTextNote":{},"UDtagsMood":{},"linkSearchResultsTable":{},"ParaColTextEditor":{},"grammarTermsMoodValues":{},"messages":{},"searchLinks":{},"ParaTextEditor":{},"pageAbout":{},"DomainLister":{},"UDtagsPos":{},"searchOntology":{},"UDtagsNumType":{},"search":{"itemOntology":"Οντολογία","itemText":"κείμενα","menu":"Αναζήτηση","itemTextNote":"Σημειώσεις κειμένου","itemLink":"Σύνδεσμοι","itemNote":"Σημειώσεις"},"grammarTermsPersonValues":{},"NewEntry":{},"httpCodes":{},"administer":{"menu":"Διαχειριστής"},"ModalLanguageSelector":{},"BibleRefSelector":{},"TopicsSelector":{},"languages":{},"privacyPolicy":{"personalDataWhereStored":"Πού αποθηκεύουμε τις πληροφορίες σας;","linksText":"Περιστασιακά ο ιστότοπός μας παρέχει πρόσβαση σε άλλους ιστοτόπους με την πληκτρολόγηση σε αυτούς. Δεν είμαστε υπεύθυνοι για τις πολιτικές δεδομένων (συμπεριλαμβανομένου της προστασίας δεδομένων και των cookies), περιεχόμενο ή ασφάλεια των πληκτρολογημένων ιστότοπων. Επομένως, είναι καλή ιδέα να βεβαιώνεστε ότι έχετε ανατρέξει στις πολιτικές απορρήτου ώστε να σιγουρεύεστε ότι γνωρίζετε πώς χρησιμοποιούν τα δεδομένα σας.","personalDataCollectedText":"Αν δεν έχετε λογαριασμό, καμία προσωπική πληροφορία δε συλλέγεται. Όσοι έχουν λογαριασμό χρήστη και χρησιμοποιούν τις υπηρεσίες μας, θα πληροφορούνται σχετικά με αυτά που συλλέγουμε, αποθηκεύουμε και επεξεργαζόμαστε. Ωστόσο, δε συλλέγουμε περισσότερες πληροφορίες από αυτές που χρειαζόμαστε. Ο λογαριασμός σας χρήστη έχει το όνομα χρήστη, το όνομά σας, το επίθετό σας, τον τίτλο σας, π.χ. Κ. ή Δρ.  ή Π., και τη διεύθυνση του ηλεκτρονικού σας. Υπάρχει επίσης ιστορικό της ημέρας και της ώρας που είχατε τελευταία φορά πρόσβαση στο σύστημα. Όταν δημιουργείτε ή ενημερώνετε το ιστορικό σας συμπεριλαμβάνεται και το όνομα χρήστη. Αυτό γίνεται για να διασφαλίσει ότι υπάρχει ένας τρόπος που να καθορίζει ποιος αλλάζει την πληροφορία. ","personalDataWhereStoredText":"Αποθηκεύουμε την πληροφορία σας στους διακομιστές των Ηνωμένων Πολιτειών Αμερικής.","title":"Πολιτική απορρήτου","thirdPartyText":"Μοιραζόμαστε την πληροφορία σας μόνο όπου μας ζητάτε να το κάνουμε, όπου είναι απαραίτητη μια υπηρεσίας για σας ή όπου το χρειαζόμαστε για νομικούς λόγους.","personalDataCollected":"Ποιά προσωπικά δεδομένα συλλέγουμε;","whoAreWeText":"Αυτός ο ιστότοπος παρέχεται από το Ορθόδοξο Χριστιανικό Αποστολικό Κέντρο(OCMC), στον Άγιο Αυγουστίνο, ΦΛ, ΗΠΑ. Στο κάτω μέρος της σελίδας «Σχετικά», υπάρχει μια διεύθυνση ηλεκτρονικού ταχυδρομείου για να επικοινωνείτε μαζί μας.","personalDataSecurityText":"Χρησιμοποιούμε βιομηχανικές προδιαγραφές για τηνπροστασία των δεδομένων σας. Χρησιμοποιούμε HTTPS κρυπτογράφηση για την επικοινωνία στο Διαδίκτυο. Τα δεδομένα που περιέχουν τις πληροφορίες είναι προστατευμένα με όνομα χρήστη και κωδικό πρόσβασης.  Η ηλεκτρονική πρόσβαση στις πληροφορίες σας, περιορίζεται σε εσάς και τους διαχειριστές λογαριασμών. Οι διακομιστές μπορούν να συνδεθούν μέσω των διακομιστών των διαχειριστών με το κατάλληλο κλειδί κρυπτογράφησης.","cookiesText":"Δε χρησιμοποιούμε cookies.","personalDataUseText":"Χρησιμοποιούμε την πληροφορία σας μόνο όπου μας έχετε δώσει τη συγκατάθεσή σας, όπου είναι απαραίτητο για τις υπηρεσίες που ζητάτε, όπου είναι απαραίτητο να ασκήσετε ή να συμμορφωθείτε με τα νόμιμα δικαιώματα ή τις υποχρεώσεις  ή για φυσιολογικούς επιχειρηματικούς σκοπούς όπως αυτοί ορίζονται από την παρούσα πολιτική.","links":"Τί συμβαίνει όταν πληκτρολογώ ένα σύνδεσμο και με στέλνει σε άλλη ιστοσελίδα;","personalDataSecurity":"Πως διατηρούμε τα προσωπικά σας δεδομένα ασφαλή;","choicesAndRightsText":"Αν έχετε λογαριασμό χρήστη, μπορείτε να μας ζητήσετε οπιαδήποτε στιγμή να διαγράψουμε το λογαριασμό σας. Μπορείτε, επίσης, να κάνετε λήψη των προσωπικών σας καταχωρήσεων χρησιμοποιώντας «Οι καταχωρήσεις μου» στη στήλη μενού.","personalDataAdvertisingText":"Δε χρησιμοποιούμε την πληροφορία σας για διαφήμιση.","optOut":"Πώς επικοινωνείτε μαζί μου;","choicesAndRights":"Ποιές είναι οι επιλογές σας και τα δικαιώματά σας;","cookies":"Χρησιμοποιούμε cookies?","personalDataAdvertising":"Πώς η πληροφορία σας χρησιμοποιείται για διαφήμιση;","aboutThisPolicyText":"Σύμφωνα με τους Όρους της Υπηρεσίας, αυτή η πολιτική εξηγεί πώς να συλλέγουμε και να χειριζόμαστε την πληροφορία σας. Θα επανεξετάσουμε την πολιτική στο πέρασμα του καιρού για να βεβαιώσουμε ότι παραμένει ανανεωμένη. Αν κάνουμε αλλαγές, θα κοινοποιήσουμε την τελευταία έκδοση εδώ. Όταν κάνουμε σημαντικές αλλαγές, θα σας γνωστοποιούμε πότε θα γίνει η επόμενη πρόσβαση στις υπηρεσίες μας ή με άλλες ειδοποιήσεις.","thirdParty":"Πότε οι πληροφορίες σας μοιράζονται σε τρίτους ή συλλέγονται από τρίτους;","personalDataUse":"Γιατί και πώς χρησιμοποιούμε τα προσωπικά δεδομένα σας;","personalDataHowLongText":"Κρατάμε τα δεδομένα σας μόνο για το διάστημα που ο λογαριασμός σας είναι ανοιχτός. Αν μας ζητήσετε να διαγράψουμε τον λογαριασμό σας, τότε οι προσωπικές σας πληροφορίες θα διαγραφούν. Οι καταχωρήσεις στην προσωπική σας βιβλιοθήκη θα διαγραφούν. Αν έχετε άδεια για να δημιουργήσετε ή να ενημερώσετε καταχωρήσεις σε μία μη-προσωπική βιβλιοθήκη, θα αντικαταστήσουμε το όνομά σας με ανωνυμία ώστε να μη σας ταυτοποιεί. Μπορείτε να μας ζητήσετε να διαγράψουμε τα προσωπικά σας δεδομένα οποιαδήποτε στιγμή.","aboutThisPolicy":"Σχετικά με την πολιτική","personalDataHowLong":"Πόσο διαρκεί η αποθήκευση των προσωπικών δεδομένων;","optOutText":"Αν χρειαστεί,θα επικοινωνήσουμε μαζί σας μέσω ηλεκτρονικού ταχυδρομείου. Αν θέλετε να εγγραφείτε στο ενημερωτικό μας δελτίο, στείλτε μας ηλεκτρονικό μήνυμα (δείτε στο κάτω μέρος της σελίδας Σχετικά). Αν εγγραφείτε στο ενημερωτικό μας δελτίο και αλλάξετε γνώμη, υπάρχει σύνδεσμος διαγραφής στο κάτω μέρος του ενημερωτικού δελτίου.","whoAreWe":"Ποιοί είμαστε και πώς μπορείτε να επικοινωνήσετε μαζί μας;"},"Grammar":{},"grammarTermsCaseValues":{},"grammarTermsCategoryValues":{},"help":{"videoWarning":"Μπορεί να χρειαστούν μερικά δευτερόλεπτα ή και παραπάνω για να φορτώσει το βίντεο. Ο χρόνος φόρτωσης εξαρτάται από την ταχύτητα του δικτύου σας. Αν ένα βίντεο δεν αρχίσει να παίζει κατευθείαν, παρακαλώ περιμένετε. Αν δείτε έναν περιστρεφόμενο τροχό στο βίντεο, προχωρήστε  πληκτρολογώντας το πλήκτρο εκκίνησης.","videoCreateTagText":"Μπορείτε να προσθέσετε μια ετικέτα στις σημειώσεις. Αυτό θα σας επιτρέψει να βρείτε σημειώσεις που έχουν την ετικέτα για την οποία ενδιαφέρεστε","intro":"Παρακάτω θα βρείτε οδηγίες για το πως να κάνετε διάφορα πράγματα. Επίσης υπάρχουν και βίντεο. Ακόμα κι αν δε συνηθίζετε να βλέπετε βίντεο για το πως να χρησιμοποιείτε ένα λογισμικό, παρακαλούμε να δείτε το βίντεο στο  Grammar Explorer.  Είναι σημαντικό να διαβάσετε την ενότητα με τίτλο «Πώς να ψάχνετε στη Λειτουργική Βάση Δεδομένων. Θα σας βοηθήσει να κατανοήσετε καλύτερα πως λειτουργεί η βάση δεδομένων.","videoCreateNote":"Πώς να δημιουργήσετε μια σημείωση","videoSearchTextText":"Μπορείτε να αναζητήσετε Λειτουργικά και Βιβλικά κείμενα. Στη στήλη καταλόγου, πληκτρολογήστε Αναζήτηση> Κείμενο. Παρακάτω στην ίδια σελίδα υπάρχει μια μεγαλύτερη ενότητα «Πώς να κάνετε Αναζήτηση στη Βάση Δεδομένων, η οποία σας παρέχει περισσότερες πληροφορίες.","videoGrammar":"Πώς να χρησιμοποιείτε η Αναζήτηση Γραμματικής","videoLogonText":"Πληκτρολογήστε το «πρόσωπο» στα δεξιά της στήλης του καταλόγου. Έπειτα πληκτρολογήστε «Σύνδεση». Πηγαίνετε στον ίδιο κατάλογο για «Αποσύνδεση».","videoGrammarText":"Η Αναζήτηση Γραμματικής παρέχει εύκολες συνδέσεις σε λεξικά. Είναι διαθέσιμο  για το κείμενο που βλέπετε, θα υπάρχει ένα Διάγραμμα Εξάρτησης που παρέχει μορφολογικές και συντακτικές πληροφορίες. Αν έχετε πρόσβαση, υπάρχει ένα εργαλείο Συμβόλων που σας επιτρέπει να δείτε τις υποσημειώσεις κάθε λέξης με τις γραμματικές ετικέτες και την πληροφορία εξάρτησης.","videoSelectServiceText":"Τόσο ο Συντάκτης όσο και ο Δημιουργός σάς επιτρέπουν να επιλέξετε μια υπηρεσία AGES ή ένα πρότυπο βιβλίου. Αυτά τα πρότυπα μπορούν να χρησιμοποιηθούν εκ νέου για κάθε γλώσσα που υπάρχει στη βάση δεδομένων","videoChangeLanguage":"Πώς αλλάζει η γλώσσα του περιβάλλοντος χρήστη","videoDailyReadings":"Πώς να δημιουργήσετε τα καθημερινά κείμενα","videoMenuOverview":"Επισκόπηση των θεμάτων στον κατάλογο","title":"Σελίδα Βοηθείας","videoEnterTranslationText":"Μπορείτε να εισάγετε τη μετάφραση των κειμένων από τις βιβλιοθήκες στις οποίες έχετε πρόσβαση. Επιλέξτε Συντάκτης > Χρησιμοποιείστε AGES DCS, έπειτα επιλέξτε το πρότυπο που θέλετε να χρησιμοποιήσετε και τη βιβλιοθήκη για την οποία μεταφράζετε.","videoSearchText":"Πώς να κάνετε αναζήτηση σημειώσεων","videoLabelEditor":"Πως να επεξεργαστείτε τις Ετικέτες Διεπαφής Χρήστη","videoLabelEditorText":"Οι Ετικέτες Συντάκτη επιτρέπουν στο χρήστη να δει τις ετικέτες διεπαφής του χρήστη Αγγλικής δίπλα σε περισσότερες από τρεις γλώσσες.Μπορούν να χρησιμοποιηθούν για καταχώρηση μεταφράσεων από τη διεπαφή του χρήστη. Είναι διαθέσιμες, επιλέγοντας  Επεξεργασία> Χρήση Ετικετών Συντάκτη. Μόνο όσοι έχουν έγκριση να χρησιμοποιούν το συντάκτη, θα μπορούν να δουν την επιλογή αυτού του μενού.","videos":"Πώς να...","videoSearchNotes":"Πώς να κάνετε αναζήτηση κειμένων","videoEnterTranslation":"Πώς να εισάγεται μια μετάφραση","videoNoteDownload":"Πώς να κάνετε λήψη των σημειώσεων ως json","videoGenerateService":"Πώς να δημιουργήσετε μια υπηρεσία ή ένα λειτουργικό βιβλίο","videoSelectService":"Πώς να επιλέξετε μια Υπηρεσία ή ένα Λειτουργικό Βιβλίο από το AGES DCS","videoTagSearchText":"Μπορείτε να αναζητήσετε σημειώσεις χρησιμοποιώντας ετικέτες. Στον κατάλογο, επιλέξτε Αναζήτηση.  Μπορείτε να αναζητήσετε «Προσωπικές σημειώσεις» ή «Κείμενα Σημειώσεων».","videoSearchNotesText":"Μπορείτε να αναζητήσετε το περιεχόμενο των σημειώσεων. Στη στήλη καταλόγου, πληκτρολογήστε Αναζήτηση> Προσωπικές Σημειώσεις ή Αναζήτηση > Σημειώσεις Κειμένων","videoGenerateServiceText":"Μπορείτε να δημιουργήσετε υπηρεσίες ή βιβλία για μία, δύο ή τρεις γλώσσες τη μία δίπλα στην άλλη. Αν κάποιο μέρος δεν έχει μεταφραστεί στη γλώσσα που επιλέξατε, θα το βρείτε στα Αγγλικά ή στα Ελληνικά. Αυτές ονομάζονται «εφεδρικές» γλώσσες.","videoTagSearch":"Πώς να χρησιμοποιείτε  τις ετικέτες για την αναζήτηση σημειώσεων","videoChangeLanguageText":"Για να αλλάξετε τη γλώσσα του περιβάλλοντος χρήστη, πληκτρολογήστε τη σημαία που αντιστοιχεί στη γλώσσα που αναζητάτε. Επικοινωνήστε μαζί μας αν θέλετε να μας βοηθήσετε να προσθέσουμε τη γλώσσα σας στο περιβάλλον χρήστη.","videoCreateNoteText":"Αν έχετε πρόσβαση, όταν είστε στο Συντάκτη του κειμένου, μπορείτε να δημιουργήσετε σημειώσεις σχετικά με το κείμενο.","videoMenuOverviewText":"Η στήλη του καταλόγου παρέχει διάφορα εργαλεία που είναι διαθέσιμα.  Αφού συνδεθείτε θα δείτε περισσότερες επιλογές.","videoDailyReadingsText":"Αναφορικά με τις Καθημερινές Αναγνώσεις, σημειώστε ότι υπάρχουν αντικαταστάτες για τις γιορτές ή τη μνήμη των αγίων [saint/com] και για αφηγηματικές περιγραφές των εορτών ή της ζωής των αγίων [paragraph]. Μπορείτε να τα συμπληρώσετε για τη δικιά σας συγκεκριμένη γλώσσα. Αν δεν καταχωρήσετε έναν εορτασμό ή μία παράγραφο, θα αφαιρεθεί όταν θα δημιουργηθούν οι καθημερινές αναγνώσεις","videoLogon":"Πως κάνετε σύνδεση και αποσύνδεση","videoNoteDownloadText":"Μπορείτε να κατεβάσετε τις σημειώσεις σας. Στον κατάλογο, επιλέξτε την εικόνα χρήστη (μοιάζει με πρόσωπο), έπειτα επιλέξτε «Οι Καταχωρήσεις μου».","videoCreateTag":"Πώς να δημιουργήσετε ή να διορθώσετε τις ετικέτες των σημειώσεων"},"ModalParaRowEditor":{},"texts":{"itemNew":"Νέο Μέρος Κειμένου","itemSearch":"Αναζήτηση μερών κειμένου","menu":"Κείμενα"},"UDtagsCase":{},"UDtagsVoice":{},"publications":{},"notes":{"itemSearch":"Αναζήτηση Σημειώσεων","menu":"Σημειώσεις","itemNew":"Νέα σημείωση"},"searchTreebanks":{},"ModalCountrySelector":{},"WorkflowForm":{},"DependencyDiagram":{},"AgesViewer":{},"resultsTable":{},"UDtagsDepRel":{},"UDtagsTense":{},"TextNoteEditor":{},"ModalTemplateNodeEditor":{},"links":{"menu":"Σύνδεσμος","itemNew":"Νέος Σύνδεσμος Κειμένου","itemSearch":"Αναζήτηση Συνδέσμων Κειμένου"},"generate":{"itemOslw":"Χρήση του OSLW","itemAges":"Χρήση του AGES","menu":"Δημιουργία"},"grammarTermsTenseValues":{},"add":{"itemLink":"Σύνδεσμος","menu":"Προσθήκη","itemEntity":"Φορέας","itemTopic":"Θέμα","itemNote":"Σημείωση","itemText":"Κείμενο"},"UDtagsPerson":{},"UDtagsVerbForm":{},"myRecords":{"p1":"Πατήστε το παρακάτω πλήκτρο για να κάνετε λήψη των καταχωρήσεων στην προσωπική σας βιβλιοθήκη. Το αρχείο θα έχει την επέκταση .json. Οι καταχωρήσεις μορφοποιούνται χρησιμοποιώντας json. Μπορείτε να ανοίξετε το αρχείο χρησιμοποιώντας οποιοδήποτε πρόγραμμα επεξεργασίας κειμένου."},"UDtagsDegree":{},"TokenTagger":{},"termsOfUse":{"enhancements":"Αν μας ζητήσετε να τροποποιήσουμε ή να προσθέσουμε νέα χαρακτηριστικά σε αυτόν τον ιστότοπο και το αντίστοιχο λογισμικό, και πραγματοποιηθεί το αίτημά σας, εξακολουθούμε να διατηρούμε την πλήρη ιδιοκτησία και τα πνευματικά δικαιώματα του λογισμικού.","cancellation":"Μπορείτε να μας ζητήσετε να διαγράψουμε το λογαριασμό χρήστη και τα προσωπικά δεδομένα..","backups":"Διατηρούμε αντίγραφα ασφαλείας όλων των δεδομένων. Ωστόσο είναι δικιά σας ευθύνη η λήψη καταχωρήσεων χρησιμοποιώντας «Οι Καταχωρήσεις μου» στη στήλη Μενού. Δεν φέρουμε καμία ευθύνη για την απώλεια των καταχωρήσεών σς αν αποτύχετε να τα σώσετε ή αν το αντίγραφο ασφαλείας των δεδομένων σας δεν είναι διαθέσιμο.","liability":"Δεν ευθυνόμαστε για ζημιές ή απώλειες που προκύπτουν από τη χρήση ή την αδυναμία χρήσης της υπηρεσίας ή που προκύπτουν με άλλο τρόπο από αυτή τη συμφωνία.","release":"Είστε αποκλειστικά υπεύθυνοι για τη χρήση της υπηρεσίας. Είστε υπεύθυνοι για τη διασφάλιση ότι τα κείμενα ή και οι μεταφράσεις που εισάγετε είναι είτε δικές σας, είτε δημόσια, είτε ότι έχουν λάβει άδεια χρήσης γραπτή(π.χ. μέσω ηλεκτρονικού μηνύματος).","title":"Όροι χρήσης","disclaimer":"Η υπηρεσία που παρέχουμε είναι ο ιστότοπός μας. Εμείς (OCMC) παρέχουμε την υπηρεσία μας ως έχει, και δε δίνουμε υποσχέσεις ή εγγυήσεις σχετικά με την υπηρεσία.","copyrights":"Κάνουμε ό,τι καλύτερο γίνεται ώστε να διασφαλίσουμε ότι τα κείμενα που παρέχουμε είναι από δημόσιο τομέα ή έχουν λάβει άδεια χρήσης.Αν πιστεύετε ότι οποιοδήποτε κείμενο εμπίπτει στην παραβίαση δικαιωμάτων, επικοινωνήστε μαζί μας για να μελετήσουμε την κατάσταση και να λάβουμε δράση όπου χρειαστεί."},"header":{},"pageLogin":{},"SearchGeneric":{},"DomainBuilder":{},"TemplateEditor":{},"ModalReactSelector":{},"liturgicalAcronyms":{},"UDtagsAspect":{},"button":{},"WorkflowAssignment":{},"searchTemplates":{},"NewEntryForm":{},"AgesEditor":{},"UDtagsPronType":{},"GenericNewEntryForm":{},"Answertags":{},"OntologyRefSelector":{},"paratexts":{"menu":"Παράλληλα Κείμενα"},"UDtagsGender":{},"home":{"p2":"Μέσω των προσευχών των Αγίων Υμνογράφων Κοσμά του Μελωδού, Ιωάννη της Δαμασκού και Νικοδήμου του Αγιορείτη, είθε η δουλειά μας να γίνει με τη βοήθεια του Θεού, από Αυτόν και μέσω Αυτού, στη δόξα και την τιμή Του!","p1":"Καλωσορίσατε στους μεταφραστές των λειτουργικών κειμένων, και τους μαθητευόμενους που δημιουργούν πηγές που θα μας βοηθήσουν να καταλάβουμε το νόημα των κειμένων!","msg1":"Κατά καιρούς, χρειάζεται να ενημερώνουμε τη διαδικτυακή εφαρμογή ή τη βάση δεδομένων. Αν ξαφνικά δείτε μηνύματα σχετικά με σφάλματα δικτύου ή κάτι άλλο, περιμένετε μερικά λεπτά και δοκιμάστε ξανά."},"grammarTermsNumberValues":{},"schemaBasedAddButton":{},"UDtagsPoss":{},"ldp":{},"ChangePasswordPage":{},"treebanksResultsTable":{}},"fra":{"deleteButton":{},"about":{},"HyperTokenText":{},"grammarTermsTitles":{},"grammarTermsPosValues":{},"LanguageLister":{},"searchNotes":{},"ModalAgesServiceSelector":{},"templateForTable":{},"loginPage":{},"ViewRelationships":{},"grammarTermsVoiceValues":{},"UDtagsNumber":{},"edit":{},"GlossBuilder":{},"grammarTermsGenderValues":{},"UDtagsDefinite":{},"countries":{},"ParaColLabelEditor":{},"RichEditor":{},"ViewReferences":{},"FormattedTextNote":{},"UDtagsMood":{},"linkSearchResultsTable":{},"ParaColTextEditor":{},"grammarTermsMoodValues":{},"messages":{},"searchLinks":{},"ParaTextEditor":{},"pageAbout":{},"DomainLister":{},"UDtagsPos":{},"searchOntology":{},"UDtagsNumType":{},"search":{},"grammarTermsPersonValues":{},"NewEntry":{},"httpCodes":{},"administer":{},"ModalLanguageSelector":{},"BibleRefSelector":{},"TopicsSelector":{},"languages":{},"privacyPolicy":{},"Grammar":{},"grammarTermsCaseValues":{},"grammarTermsCategoryValues":{},"help":{},"ModalParaRowEditor":{},"texts":{},"UDtagsCase":{},"UDtagsVoice":{},"publications":{},"notes":{},"searchTreebanks":{},"ModalCountrySelector":{},"WorkflowForm":{},"DependencyDiagram":{},"AgesViewer":{},"resultsTable":{},"UDtagsDepRel":{},"UDtagsTense":{},"TextNoteEditor":{},"ModalTemplateNodeEditor":{},"links":{},"generate":{},"grammarTermsTenseValues":{},"add":{},"UDtagsPerson":{},"UDtagsVerbForm":{},"myRecords":{},"UDtagsDegree":{},"TokenTagger":{},"termsOfUse":{},"header":{},"pageLogin":{},"SearchGeneric":{},"DomainBuilder":{},"TemplateEditor":{},"ModalReactSelector":{},"liturgicalAcronyms":{},"UDtagsAspect":{},"button":{},"WorkflowAssignment":{},"searchTemplates":{},"NewEntryForm":{},"AgesEditor":{},"UDtagsPronType":{},"GenericNewEntryForm":{},"Answertags":{},"OntologyRefSelector":{},"paratexts":{},"UDtagsGender":{},"home":{},"grammarTermsNumberValues":{},"schemaBasedAddButton":{},"UDtagsPoss":{},"ldp":{},"ChangePasswordPage":{},"treebanksResultsTable":{}}}